const modalsData = {
  1: {
    title: "15.03.02 Технологические машины и оборудование",
    learn: [
      "Инженер по эксплуатации, ремонту, техническому обслуживанию и надзору за состоянием оборудования нефтегазопереработки",
      "Специалист в области разработки, расчета, эксплуатации и ремонта оборудования нефтегазопереработки"
    ],
    admission: {
      budget: "30",
      paid: "80",
      score: "221/126"
    }
  },

  2: {
    title: "13.03.02 Электроэнергетика и электротехника",
    learn: [
      "Проектировать системы электроснабжения.",
      "Эксплуатировать и ремонтировать электрооборудование.",
      "Рассчитывать и выбирать электротехническое оборудование."
    ],
    admission: {
      budget: "25",
      paid: "60",
      score: "238/125"
    }
  }
};

export default modalsData;